{
  "items": [
    {
      "icon": "/assets/services/ata_notarial.svg",
      "title": "Ata Notarial",
      "description": "Para provar um fato ou situação, conte com o notário.\r\n A ata notarial comprova a existência de uma ligação telefônica, conteúdo publicado em site ou rede social, mensagem no celular, abertura de contas bancárias ou outra situação. Por meio da Ata Notarial, o documento escrito pelo tabelião, é possível comprovar a existência de um fato ou situação para uso como prova plena em juízo.\r\n Para que serve a Ata Notarial?\r\n Para constituir, previamente, prova de fatos ou situações. Nestes casos, o tabelião é uma testemunha e faz prova plena perante qualquer juiz ou tribunal em uma situação potencialmente perigosa ou danosa.\r\n Em que situação utilizar a Ata notarial? \r\n Em situações que, a seu critério, poderá lhe causar algum prejuízo. Como: prova de conteúdo de sites ou mídias sociais (atas de internet e mídia social); conteúdo do diálogo entre os interlocutores (diálogo telefônico); entrega de chaves, provando a entrega das chaves por parte do locatário ou eventual recusa em aceitá-las por parte do locador; reunião societária, quando há um litígio, um sócio ou um grupo pode prejudicar outros sócios pela redação oficial dos fatos desenrolados na reunião ou assembleia; dentre outras.\r\n Preciso de advogado?\r\n Você pode solicitar diretamente ao tabelião, mas, caso tenha um advogado, consulte-o sobre a conveniência de fazer uma ata notarial.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/autenticacao_copias.svg",
      "title": "Autenticação de Cópias",
      "description": "Multiplique a segurança jurídica dos documentos.\r\n Por meio da autenticação de cópias, é possível declarar que ela é idêntica ao documento verdadeiro apresentado. Com isso, é possível multiplicar documentos, garantindo a pessoas que necessitem acreditar nas cópias a mesma validade do original.\r\n O que é autenticação?\r\n Autenticar a cópia de um documento significa declarar que a cópia é idêntica ao documento verdadeiro copiado. O registro é feito com o tabelião, profissional que tem a fé pública do Estado. A autenticação também inverte o ônus de prova num processo judicial. Contestada a autenticação, deverá ser provada a falsidade e que o tabelião errou no ato.\r\n Quem deve comparecer?\r\n Qualquer interessado na autenticação, portando o documento a ser autenticado.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/autenticacao_copias_eletronicas.svg",
      "title": "Autenticação de Cópias Eletrônicas",
      "description": "Cópias seguras de seus documentos com apenas uma autenticação.\r\n Documentos eletrônicos como sites, certidões emitidas por entes públicos e particulares, ou qualquer outro conteúdo digital com assinatura digital podem ser copiados e multiplicados com segurança e rapidez.\r\n O que é autenticação de cópias eletrônicas?\r\n Da mesma maneira que a autenticação de documentos convencionais, a autenticação eletrônica atesta que a cópia é idêntica ao documento original. No caso das cópias digitais, existem dois processos de autenticação possíveis. A materialização é quando é feita uma cópia em papel a partir de um documento digital. O inverso é chamado de “desmaterialização”, ou seja, a cópia autenticada em formato digital a partir de um documento de papel.\r\n Para que serve?\r\n A autenticação serve para multiplicar documentos, garantindo a validade dos mesmos perante as pessoas que precisem aplicar sua apresentação.\r\n Quem deve comparecer?\r\n Qualquer interessado na autenticação, portando o documento a ser autenticado em mídia, enviado via e-mail ou acessado via site.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/autorizacao_viagem_menor.svg",
      "title": "Autorização de Viagem para Menores",
      "description": "Como regularizar a viagem de crianças menores de 12 anos?\r\n Os menores de 16 anos que viajarão sozinhos, acompanhados por apenas um dos pais, por um parente ou responsável, necessitam da Autorização para Viagem de Menores. Ela é o documento registrado pelo notário com a permissão dos pais do menor para a realização da viagem, seja por território nacional ou internacional. Desde o dia 02 de agosto o ato também pode ser feito online, por meio da plataforma e-Notariado.\r\n Quem precisa da Autorização de Viagem para Menores?\r\n Até os 16 anos (16 anos e 30 dias), os filhos necessitam de autorização para viajarem sozinhos ou sem a companhia de um dos pais.\r\n Em que situações é preciso ter a Autorização?\r\n Em viagens nacionais ou internacionais, sempre que a criança ou adolescente viajar em companhia de apenas um dos pais, o outro deverá autorizar por escrito, com firma reconhecida, por autenticidade ou semelhança, ou por escritura pública. Da mesma maneira, quando a criança ou adolescente viajar desacompanhado, ou em companhia de terceiros designados pelos pais, os pais ou tutores responsáveis deverão autorizar.\r\n Quem deve comparecer para a formalização do documento?\r\n Em viagens nacionais ou internacionais, sempre que a criança ou adolescente viajar em companhia de apenas um dos pais, o outro deverá autorizar por escrito, com firma reconhecida, por autenticidade ou semelhança, ou por escritura pública. Da mesma maneira, quando a criança ou adolescente viajar desacompanhado, ou em companhia de terceiros designados pelos pais, os pais ou tutores responsáveis deverão autorizar.\r\n Quem deve comparecer para a formalização do documento?\r\n O pai, a mãe, ou um tutor legalmente responsável pelo menor.\r\n Qual a documentação necessária?\r\n Os documentos apresentados dependem de como o reconhecimento será efetuado no cartório. Baixe o PDF indicado no box acima e saiba mais.\r\n No caso de uma excursão internacional, por exemplo, posso autorizar alguém que não seja da família?\r\n Sim. Neste caso, é necessário que os pais façam a Autorização de Viagem para Menores designando a pessoa maior de idade que o acompanhará.\r\n Posso fazer online?\r\n Sim, o cidadão tem a opção de solicitar a Autorização Eletrônica de Viagem pelo site e-notariado.org.br\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/conciliacao_mediacao.svg",
      "title": "Conciliação e Mediação",
      "description": "Resolução de problemas de forma mais rápida e tranquila.\r\n A Conciliação e Mediação é um instrumento para solução de conflitos judiciais ou extrajudiciais. Neste processo, o tabelião, que é uma pessoa neutra, idôneo e tem fé pública, atua como facilitador de um acordo entre as partes envolvidas. Entre as suas vantagens estão a redução de desgastes emocionais, econômicos, de tempo, além dos ganhos com a agilidade e tranquilidade na resolução destas questões.\r\n Existe diferença entre Conciliação e Mediação?\r\n Sim. Na conciliação, o tabelião atua de forma mais direta e pode até sugerir opções de solução para o conflito. Já na mediação, ele facilita o diálogo entre as pessoas de modo que elas próprias possam propor as soluções.\r\n A Conciliação e a Mediação podem ser usadas para as mesmas questões?\r\n Não necessariamente. De modo geral, devido a características dos processos, a Mediação se mostra mais adequada para conflitos na área da família, enquanto a Conciliação é mais efetiva nas questões relativas à área comercial e do consumidor. Mas é preciso avaliar cada situação para saber qual o melhor instrumento a ser utilizado. Procure o seu notário para iniciar o procedimento.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/emancipacao_menores.svg",
      "title": "Emancipação de Menores",
      "description": "Saiba como garantir plena capacidade civil para menores.\r\n Os pais podem emancipar filhos a partir de 16 anos para que eles tenham plena capacidade civil e operem os seus negócios sem necessitar de autorização. Isto é feito ao providenciar a Escritura de Emancipação com o notário.\r\n O que é a Escritura de Emancipação?\r\n É o documento que atesta a aquisição da capacidade civil por antecipação legal, habilitando o menor emancipado para os atos da vida civil.\r\n Para que serve?\r\n Com a escritura de emancipação, menores a partir de 16 anos passam a ter plena capacidade civil e podem operar negócios sem necessitar de autorização dos pais ou responsáveis.\r\n Quem deve comparecer para fazer o documento?\r\n A escritura deve ser providenciada com a presença de ambos os pais. Porém, em exceções como falecimento ou destituição do poder familiar de um dos pais, comprovada em registro civil, é possível obtê-la com apenas uma das partes presente.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/compra_venda.svg",
      "title": "Escritura de Compra e Venda",
      "description": "Como comprar e vender com segurança.\r\n No momento de comprar ou vender um bem seja ele móvel ou imóvel é necessário estar cercado de toda a segurança, e a escritura pública garante que os atos e negócios das pessoas sejam absolutamente seguros.\r\n O que é escritura de compra e venda?\r\n É o contrato em que uma pessoa vende determinado bem - móvel ou imóvel - para outra, mediante pagamento em dinheiro.\r\n Para que serve?\r\n A escritura pública serve para formalizar os atos e os negócios das pessoas, com a máxima força probante.\r\n Quem deve comparecer?\r\n Devem comparecer todas as pessoas que fazem parte do negócio jurídico.\r\n Exemplo: na compra e venda de um imóvel, o vendedor e o comprador.\r\n Pode ser necessária a presença de outras pessoas, como o cônjuge do vendedor que é casado sob qualquer regime de bens, exceto o da separação de bens.\r\n A escritura de compra e venda de um imóvel pode ser feita sem o formal de partilha?\r\n Sim, mas será necessária a presença de todos os herdeiros, ou procuração de todos a favor do inventariante ou outra pessoa.\r\n Cláusulas especiais\r\n Cláusula de retrovenda: é a cláusula pela qual o vendedor se reserva o direito de reaver, em certo prazo, o imóvel alienado, restituindo ao comprador o preço, mais as despesas por ele realizadas, inclusive as empregadas em melhoramentos do imóvel. Tem como prazo máximo, três anos.\r\n Cláusula de preempção (ou preferência): é a cláusula que obriga o comprador de um bem móvel ou imóvel a oferecê-la ao vendedor caso resolva aliená-la, a fim de que o vendedor exerça seu direito de preferência.\r\n Cláusula resolutiva: é a disposição que prevê a extinção do contrato por inexecução das obrigações constantes do contrato. Independe de sentença judicial, pode ocorrer pelo acordo dos contratantes.\r\n Cláusula constituti (constituto possessório): os contratantes pactuam a alteração da titularidade na posse, por prazo determinado ou indeterminado, de modo que aquele que possuía em nome próprio, passa a possuir em nome alheio. A título de exemplo: na escritura de compra e venda, as partes convencionam que o vendedor permanecerá no imóvel por determinado tempo.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/escritura_publica.svg",
      "title": "Escritura Pública",
      "description": "Certeza de força probante ao formalizar os atos e os negócios.\r\n Ao formalizar a vontade de uma pessoa ou o negócio de várias pessoas ou empresas, a escritura pública notarial tem a maior força probante do direito brasileiro.\r\n O que é escritura pública?\r\n A escritura pública é o documento que representa a declaração de vontade de uma pessoa ou o negócio de várias pessoas ou empresas. A escritura pública notarial tem a maior força probante do direito brasileiro. Isto significa que quem contesta a escritura deve provar que o tabelião de notas cometeu algum erro ao lavrar o ato. E se o tabelião errar, ele deve responder por isso, refazendo o ato sem custo.\r\n Para que serve?\r\n A escritura pública serve para formalizar os atos e os negócios das pessoas, com a máxima força probante.\r\n Devem comparecer todas as pessoas que fazem parte do negócio jurídico.\r\n Exemplo: na compra e venda de um imóvel, o vendedor e o comprador.\r\n Pode ser necessária a presença de outras pessoas, como o cônjuge do vendedor que é casado sob qualquer regime de bens, exceto o da separação de bens.\r\n Testemunhas são necessárias?\r\n Via de regra, não. Somente o testamento necessita de 2 (duas) testemunhas. Na escritura de convivência ou união estável, ou, ainda de divórcio direto, é conveniente a presença de 1 (uma) ou 2 (duas) testemunhas para comprovarem certos fatos.\r\n A lei deseja com isso:\r\n - Precaver litígios sobre a propriedade imobiliária (lembre-se que a Justiça brasileira está com excesso de ações);\r\n - Dar publicidade aos titulares do direito imobiliário;\r\n - Arrecadar os tributos.\r\n - Em muitos casos, mesmo sem ser obrigatória, a escritura pública pode ser muito importante para evitar litígios e fazer prova plena sobre seus direitos.\r\n Quais as vantagens da escritura pública?\r\n - O notário orienta as partes de forma imparcial;\r\n - Aclara as circunstâncias e o conteúdo dos contratos, prevenindo erros;\r\n - São evitadas nulidades e falsidades, pois o notário é graduado em Direito, um profissional qualificado que garante o fiel cumprimento da lei;\r\n - Seus atos têm pleno valor probatório e força executiva, sem qualquer outra formalidade, evitando litígios judiciais;\r\n - Os documentos ficam conservados em segurança, com possibilidade de fácil e fiel reprodução futura;\r\n - Os atos notariais contêm uma publicidade reconhecível por terceiros, por toda a sociedade e pelo Estado;\r\n - O notário é responsável pela redação e legalidade dos documentos que lavra. Provocada a nulidade da escritura, responderá pelas perdas e danos que causar.\r\n Por que sou obrigado a fazer a escritura do meu imóvel?\r\n O Código Civil obriga a escritura pública sempre que o valor do imóvel ou direito imobiliário ultrapassar a quantia de 30 salários mínimos.\r\n Código Civil\r\n Inúmeros dispositivos tratam dos requisitos dos atos notariais ou da obrigatoriedade da forma pública. O CC contém normas de direito objetivo e direito adjetivo. A totalidade das normas são fontes da atividade notarial. Destacamos algumas: Art. 5º, I, Art. 62, Art. 107, Art. 108, Art. 109, IV, Art. 215, Art. 217, Art. 223, Art. 226, parágrafo único, Art. 288, Art. 292, Art. 490, Art. 541, Art. 655, Art. 657, Art. 807, Art. 842, Art. 911, parágrafo único, Art. 923, § 1º, § 2º, Art. 998, § 1º, Art. 1.128, parágrafo único, Art. 1.334, § 1 º, Art. 1.361, § 1º, Art. 1.369, Art. 1.417, Art. 1.418, Art. 1.438, Art. 1.448, Art. 1.452, Art. 1.453, Art. 1.458, Art. 1.494, Art. 1.536, VII, Art. 1.537, Art. 1.542, § 4º, Art. 1.609, II, III, Art. 1.640, parágrafo único, Art. 1.649, parágrafo único, Art. 1.653, Art. 1.711, Art. 1.729, parágrafo único, Art. 1.793, Art. 1.801, IV, Art. 1.806, Art. 1.818, Art. 1.848, Art. 1.864, Art. 1.867, Art. 1.868, Art. 1.869, parágrafo único, Art. 1.870, Art. 1.871, Art. 1.872, Art. 1.873, Art. 1.874, Art. 1.875, Art. 1.893, Art. 2.015, Art. 2.042, fora as leis esparsas.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/inventario.svg",
      "title": "Inventário",
      "description": "Dividir e legitimar heranças pode ser fácil e rápido.\r\n As pessoas maiores e capazes podem fazer o inventário e partilha de bens por escritura pública. O inventário e a partilha servem para transferir a herança da pessoa falecida, dividindo de maneira justa o patrimônio deixado para seus herdeiros e eventual cônjuge ou companheiro.\r\n O que é inventário e partilha?\r\n O inventário é o documento com a apuração do patrimônio deixado pela pessoa falecida. Já a partilha é feita a partir do inventário e consiste na divisão do patrimônio relatado para filhos e cônjuge ou companheiro.\r\n O que é preciso para fazer um inventário e a partilha?\r\n Com o falecimento de uma pessoa que tenha ou não deixado bens, os herdeiros capazes, maiores de idade, e que estejam de acordo quanto à divisão dos bens, podem providenciar o ato.\r\n Quem deve comparecer?\r\n Herdeiros e cônjuge ou companheiro viúvo (se houver), acompanhados de seu advogado.\r\n O que é nomeação de inventariante?\r\n Antes de providenciar o inventário é possível eleger uma pessoa para representar o espólio, com poderes de inventariante, perante entes públicos ou privados, bem como para o cumprimento de obrigações pendentes deixadas pelo falecido.\r\n O que é inventário negativo?\r\n Inventário negativo é a maneira de se comprovar, quando necessário, a inexistência de bens em nome do falecido.\r\n O que é sobrepartilha?\r\n É uma nova partilha, admissível a partir de escritura pública, oriunda de bens remanescentes, descobertos após a partilha do inventário.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/procuracao_publica.svg",
      "title": "Procuração Pública",
      "description": "Delegue seu representante legal com tranquilidade.\r\n Sempre que você não puder comparecer a um ato ou negócio, pode escolher alguém para representá-lo e praticar atos em seu nome por meio de uma procuração. As empresas também podem indicar os seus administradores, delimitando seus poderes para os negócios de maneira simples, ágil e econômica.\r\n O que é procuração e para que serve?\r\n A procuração é um instrumento legal no qual uma pessoal (o outorgante) autoriza uma ou mais pessoas (outorgados) a agirem em seu nome por prazo fixo ou indeterminado. Pode ser utilizada, por exemplo, na abertura de contas bancárias, realização de matrículas universitárias, em assembleias de condomínio, em negócios, e outras situações na quais o outorgante não pode estar fisicamente presente por algum motivo.\r\n Quem deve comparecer para obter o documento?\r\n Para obter a procuração, basta a presença do outorgante, ou seja, quem vai delegar os poderes para a outra pessoa. Porém, é recomendado que o “outorgado”, a pessoa que recebe os poderes esteja presente para assinar e assinar a procuração, aceitando a procuração.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/reconhecimento_firma.svg",
      "title": "Reconhecimento de Firma",
      "description": "Confirmação de autenticidade para autoria de documentos.\r\n O reconhecimento de firma é o procedimento no qual o tabelião reconhece que a assinatura da pessoa é mesmo daquela pessoa. Seu principal objetivo é garantir a autoria de documentos, fazendo provas em processos jurídicos e proporcionando segurança em transações de negócios.\r\n Para que serve?\r\n O principal objetivo do reconhecimento de firma é dar a certeza de autenticidade da assinatura a contratantes, impedindo que a pessoa venha a negar a própria assinatura em alguma situação. O reconhecimento de firma inverte o ônus da prova num processo judicial. Contestado o reconhecimento, deverá ser provada a falsidade e que o tabelião errou no ato.\r\n Quais são os tipos de reconhecimento?\r\n Os principais são: por autenticidade, por semelhança com valor, e por semelhança sem valor. Confirme com o notário sobre a opção mais adequada para o seu caso.\r\n Quem deve comparecer?\r\n No reconhecimento por semelhança, qualquer interessado no reconhecimento da assinatura, portando o documento com a assinatura a ser reconhecida. No reconhecimento autentico, o autor da assinatura deve comparecer ao tabelionato portando documento original e em bom estado, para identificar a assinatura no livro de comparecimento.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/reconhecimento_paternidade.svg",
      "title": "Reconhecimento de Paternidade",
      "description": "Como obter o reconhecimento de paternidade.\r\n Caso um pai não tenha participado do registro de um filho e queira fazer isso tardiamente, reconhecendo de forma legal que outra pessoa é seu filho biológico, deve solicitar a escritura pública do reconhecimento de paternidade. Este ato pode ser feito em qualquer cartório do Brasil e a partir do reconhecimento, o nome do pai deverá ser registrado na certidão de nascimento do filho reconhecido.\r\n É possível também fazer o reconhecimento de filiação afetiva, ou seja, de uma pessoa sem vínculo biológico.\r\n O que é reconhecimento de paternidade?\r\n É o ato pelo qual o pai reconhece que determinada pessoa é seu filho biológico. É possível, também, o reconhecimento da paternidade ou maternidade socioafetiva, quando não há vínculo biológico, mas amor paternal ou maternal.\r\n Para que serve?\r\n Estabelecer a relação entre o pai e o filho ou filha, indicando esta condição na certidão de nascimento da pessoa reconhecida.\r\n Quem deve comparecer?\r\n O pai e a mãe, ou o próprio filho, caso seja maior de 18 anos.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/reconhecimento_sinal_publico.svg",
      "title": "Reconhecimento de Sinal Público",
      "description": "O sinal público do tabelião é a respectiva assinatura revestida dos demais itens que “marcam” a sua identidade profissional, como carimbos, selos, etiquetas, rubricas e arabescos.\r\n Quando o tabelião reconhece o sinal público de outro tabelião declara que o sinal é da pessoa ou, ao menos, semelhante.\r\n Para que serve?\r\n O propósito do sinal público é agregar segurança aos atos notariais, é distinguir a origem e a autoria do instrumento. Não fosse assim, a falsificação e adulteração dos atos notariais seria facilitada, o que ocorre desde sempre.\r\n O costume da aplicação do sinal público envolve que o tabelião rubrique cada uma das páginas do ato e assine a última. Pode acrescer outros elementos de seu sinal público junto a estas rubricas e deve fazê-lo junto à assinatura.\r\n \r\n Fonte: https://www.notariado.org.br"
    },
    {
      "icon": "/assets/services/testamento.svg",
      "title": "Testamento",
      "description": "Um ato de precaução e proteção a quem se ama.\r\n Fazer um testamento, para muitas pessoas, pode parecer algo distante da realidade ou de mau agouro, pois lembra a morte. Na verdade, é um ato de amor e proteção das suas vontades e dos interesses das pessoas que você ama. Além disso, com a ajuda de um notário, é muito simples de providenciar.\r\n O que é testamento e para que serve?\r\n O Testamento é o documento pelo qual uma pessoa (o testador) declara como e para quem deseja deixar seus bens após a sua morte. Pode ser alterado e revogado enquanto o testador viver e estiver lúcido. Terá validade e publicidade apenas após a morte do testador e serve para definir questões de herança, partilha e sucessão a favor dos herdeiros legais e outras pessoas queridas pelo testador.\r\n Precisa de advogado?\r\n Não. O Testamento pode ser solicitado diretamente ao tabelião. Porém, você pode comparecer com o seu advogado.\r\n Quem pode fazer um testamento?\r\n As pessoas maiores de 16 anos, sem limite de idade que desejam definir antecipadamente a transmissão dos seus bens para herdeiros e pessoas de seu afeto.\r\n \r\n Fonte: https://www.notariado.org.br"
    }
  ]
}